Ya es urgente contratar empresas de seguridad que protejan a nuestras FFAA.Ya es urgente contratar empresas de seguridad que protejan a nuestras FFAA.día sancionando a Polonia, un país que ha decidido diseñar y construir los suyos propios a través de una empresa local.
Si una central ronda los 3-5 mil millones de euros y pretenden construir 6 reactores, es mucho dinero que los franceses dejan de catar.

FIN del apunteUna jugada maestra🎨
Muchos cuentan que Dalí, amante del arte y el dinero, pensó un plan muy curioso para no pagar la cuenta en los restaurantes
El artista sacaba un cheque y pintaba un dibujo atrás
Así, si el dueño se quería quedar esa obra de #arte, no podría cobrar el cheque🔁 https://t.co/iPTlRrdyjmLa #FP sí debe estar orientada al mercado laboral y a lo q precisan las empresas,pero tb buscar la formación integral dl alumno, + allá d la necesidad d 1 empresa en un momento dado.
Si no,dejas al alumno "vendido".
Las empresas deben decir lo q precisan,no redactar el currículo.El MAS corrupto masista de la ciudad de La Paz Fernando Dips. Recibiendo dinero para pagar una Asamblea q el día de ayer aprobó la venta de Predios de COTEL el Gran Centro I  para edificar en el Centro de La Paz la sede del MASismo lo venderá como gerente y su hijo lo comprará. https://t.co/DfDtWCSdJfYa es urgente contratar empresas de seguridad que protejan a nuestras FFAA.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️La demanda del grupo Isaías es un durísimo golpe en contra del Estado. Los ecuatorianos no tenemos porque pagar la irresponsabilidad de quienes incautaron en forma ilegal y se feriaron las empresas. Debe haber repetición contra los correístas.No quería que pase desapercibido. Mis compañeros y yo contactamos una empresa de Buenos Aires al nombre de Hoddie Egresados. 
Contratamos un paquete que incluía Buzos,Chombas, Remeras y Bandera. Hasta ahí todo bien, diseñamos nuestro buzo, se lo enviamos a la empresa; + https://t.co/hGItNJHtBY6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5⛔ Precariedad, temporalidad, jornada excesiva, sueldos de risa, esta es la realidad de lxs que trabajamos en  #Emergencias112Andalucía 
📢 Máxima responsabilidad que @InteriorJunta ignora
⛔ Empresa privada q se lucra a costa de nuestra profesionalidad 
#CondicionesDignas112And https://t.co/xjQEJQ8Bra¡Qué tal! De nueva cuenta, el equipo de Marcelo Ebrard escondió hoy la “nómina paralela” de la SRE que incluye a amigos y aliados del canciller, a los que la dependencia pagó hasta 90 mil pesos mensuales en 2021 mediante una empresa de outsourcing.
@proceso[La demanda del grupo Isaías es un durísimo golpe en contra del Estado. Los ecuatorianos no tenemos porque pagar la irresponsabilidad de quienes incautaron en forma ilegal y se feriaron las empresas. Debe haber repetición contra los correístas.Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️¡Qué tal! De nueva cuenta, el equipo de Marcelo Ebrard escondió hoy la “nómina paralela” de la SRE que incluye a amigos y aliados del canciller, a los que la dependencia pagó hasta 90 mil pesos mensuales en 2021 mediante una empresa de outsourcing.
@procesoCuando una empresa necesita seguridad, la contrata.
Excepto #mercadona, que usa la GC para que escolten sus camiones.
El ciudadano que paga #impuestos se queda sin protección.
Está pasando.
#HuelgaTransporte 
#huelgadetransportes https://t.co/v6GQji0YVT¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFb🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️Ya es urgente contratar empresas de seguridad que protejan a nuestras FFAA.Boicot al Supermercado Extra 
Nos acaban de informar que el empleado que no tenga 3 dosis de la inyección contra el COVID-19 esta despedido https://t.co/y2oxUNzVvQ¡Qué tal! De nueva cuenta, el equipo de Marcelo Ebrard escondió hoy la “nómina paralela” de la SRE que incluye a amigos y aliados del canciller, a los que la dependencia pagó hasta 90 mil pesos mensuales en 2021 mediante una empresa de outsourcing.
@procesoYa es urgente contratar empresas de seguridad que protejan a nuestras FFAA.⛔ Precariedad, temporalidad, jornada excesiva, sueldos de risa, esta es la realidad de lxs que trabajamos en  #Emergencias112Andalucía 
📢 Máxima responsabilidad que @InteriorJunta ignora
⛔ Empresa privada q se lucra a costa de nuestra profesionalidad 
#CondicionesDignas112And https://t.co/xjQEJQ8Bra⛔ Precariedad, temporalidad, jornada excesiva, sueldos de risa, esta es la realidad de lxs que trabajamos en  #Emergencias112Andalucía 
📢 Máxima responsabilidad que @InteriorJunta ignora
⛔ Empresa privada q se lucra a costa de nuestra profesionalidad 
#CondicionesDignas112And https://t.co/xjQEJQ8BraMe da risa cuando alguien dice que algún artista excluyó a Nicaragua de su gira. Broderrrrr no excluyó a un País, este país no tiene una empresa con el dinero para pagar su show, ni un estadio con la capacidad para sacar el costo del mismo. (1/2)La #FP sí debe estar orientada al mercado laboral y a lo q precisan las empresas,pero tb buscar la formación integral dl alumno, + allá d la necesidad d 1 empresa en un momento dado.
Si no,dejas al alumno "vendido".
Las empresas deben decir lo q precisan,no redactar el currículo.¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbYa es urgente contratar empresas de seguridad que protejan a nuestras FFAA.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.✔︎ Las trabajadoras y trabajadores de la limpieza del Museo #Guggenheim Bilbao han logrado un acuerdo con la empresa adjudicataria del servicio y ponen fin a más de nueve meses de huelga. Les subirán el sueldo un 20 % y no habrá contratos parciales. https://t.co/JM6GehaHgg https://t.co/HPkEakwqJNYa es urgente contratar empresas de seguridad que protejan a nuestras FFAA.Lo que pasó ayer es grave y no es de ahora. #River paga mucho dinero por los operativos de seguridad y los episodios de violencia siguen sucediendo. Gente con entradas se queda afuera, son golpeados, no paso a mayores de milagro. Dos bengalas se tiraron durante el partido en una6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Debido al “incremento de inseguridad”, #PetroPeru contrató seguridad personal para Hugo Chávez, gerente general, y para el presidente del directorio de la entidad, por S/560,000: más de medio millón de soles para cuidar a dos personas, por nueve meses.

¿Qué empresa ganó?👇 (1/3) https://t.co/1zuo9GZuH3Se inventan que Correa quebró las empresas incautadas a los #Isaías 😏

📌Si Gama apenas le pagaba al “perrodista” favorito del Mashi TRES sueldos por unos $11.400 al mes

📌Y con dinero del canal se compró un 4x4

Seguramente a él se refería cuando decía “sicarios de tinta” 🤡 https://t.co/D1txD3Szfy6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.“Los ejecutivos del Ibex 35 se suben el salario seis veces más que su empleado medio. Los consejeros delegados y presidentes cobraron desde tres hasta 560 veces más que su empleado medio en 2021” https://t.co/crKJkJczWU@GLlamazares Avances? 
Vete a un Banco a trabajar por el salario mínimo casi 24 horas. En los años 70 si trabajabas 10 u 11 al día te apuntabas 2 o 3 horas extra, lo que suponía un pastón. Ahora tienes que vivir para el Banco, si no: A la calle. Y claro pagando cuota sindical si o si.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Ya es urgente contratar empresas de seguridad que protejan a nuestras FFAA.Los del NO:
-Se filman cometiendo un delito y lo suben a las redes🤦‍♂️
-Acusan a la oposición de repartir listas del NO apócrifas, porque incluyen la fecha de promulgación de la ley 🤦‍♂️
-Denuncian que camiones de empresa PRIVADA que contrata la IM están en la caravana del SI 🤦‍♂️“Los ejecutivos del Ibex 35 se suben el salario seis veces más que su empleado medio. Los consejeros delegados y presidentes cobraron desde tres hasta 560 veces más que su empleado medio en 2021” https://t.co/crKJkJczWULa #FP sí debe estar orientada al mercado laboral y a lo q precisan las empresas,pero tb buscar la formación integral dl alumno, + allá d la necesidad d 1 empresa en un momento dado.
Si no,dejas al alumno "vendido".
Las empresas deben decir lo q precisan,no redactar el currículo.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Con la Bancaria Seccional Tucumán estamos transitando la primera jornada del paro por tiempo indefinido en el Banco Santiago. (1/2) https://t.co/6HzIFiw02f🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Recuerden:
Con @PactoCol vendrán
Las garantías laborales para empleados y empresarios.

Recuperación del agro.

Tecnología, academia, ciencia, arte y deportes  como pilar de la sociedad

Pago de impuestos de todos según ingresos y tipo de empleo o empresa

Reforma salud y pensiónA PEDRO PABLO KUCZYNSKI se le encuentra dinero de odebrecht en las CUENTAS DE UNA DE SUS EMPRESAS CON SU SOCIO CHILENO SEPULVEDA !! Si la haces la pagas !!! @Cuarto_Poder quiere lavar como sea el indulto del GENOCIDA ! Haciendo reportaje de un anciano CORRUPTO COMO PPK!!Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️Ya es urgente contratar empresas de seguridad que protejan a nuestras FFAA.][][Que el jefe llame o escriba fuera del horario laboral🤷🏿‍♂️

#FinAlAbusoLaboral

Es común que un jefe llame a su trabajador fuera de horario laboral, No  la disponibilidad se tiene que pagar. https://t.co/fqu63KGtDy][El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Ahora parece están asustados... tranquilos, los demócratas cubanos les daremos acceso a un juicio justo apegado a las normas del debido proceso... pero tengan la seguridad que pagarán haber puesto su firma en condenas de hasta 30 años contra jóvenes inocentes!!
#LosQueremosLibres https://t.co/GfSr1D0uxSUno de los principales problemas del sector de transporte es la subcontratación de camioneros. Una gran empresa contrata la logística a una compañía A, ésta a una B e incluso hay una C. Al camionero de la C le pagan muy mal porque A y B se lleva una sustancial parte del dinero.Se inventan que Correa quebró las empresas incautadas a los #Isaías 😏

📌Si Gama apenas le pagaba al “perrodista” favorito del Mashi TRES sueldos por unos $11.400 al mes

📌Y con dinero del canal se compró un 4x4

Seguramente a él se refería cuando decía “sicarios de tinta” 🤡 https://t.co/D1txD3SzfyLos trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwuUno de los principales problemas del sector de transporte es la subcontratación de camioneros. Una gran empresa contrata la logística a una compañía A, ésta a una B e incluso hay una C. Al camionero de la C le pagan muy mal porque A y B se lleva una sustancial parte del dinero.Debido al “incremento de inseguridad”, #PetroPeru contrató seguridad personal para Hugo Chávez, gerente general, y para el presidente del directorio de la entidad, por S/560,000: más de medio millón de soles para cuidar a dos personas, por nueve meses.

¿Qué empresa ganó?👇 (1/3) https://t.co/1zuo9GZuH3¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Los trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwu38 trabajadores de Zumos Palma (línea de exprimido) iniciaron el   20 del  12 de 2221 un encierro indefinido en la fábrica en Palma del Río.  Llevaban  7 meses sin cobrar, sin derecho al desempleo y sin despido.
Hoy  allí siguen
DIGNIDAD SE LLAMA
#FinAlAbusoLaboral https://t.co/qWw6ml2SXzLos trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njC38 trabajadores de Zumos Palma (línea de exprimido) iniciaron el   20 del  12 de 2221 un encierro indefinido en la fábrica en Palma del Río.  Llevaban  7 meses sin cobrar, sin derecho al desempleo y sin despido.
Hoy  allí siguen
DIGNIDAD SE LLAMA
#FinAlAbusoLaboral https://t.co/qWw6ml2SXz6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Los trabajadores de Zumosol en Palma del Rio llevan más de 90 días encerrados y siguen esperando que la empresa les pague las nóminas impagadas #FinAlAbusolaboral https://t.co/Rw22sZIQYiYa es urgente contratar empresas de seguridad que protejan a nuestras FFAA.🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Causa Vialidad
Iguacel: "Teníamos una larga cola de empresas a las que se les adeudaba dinero, había deuda de más de 1.500 millones de dólares, pero la de Báez era la única que no tenía deuda, es más se la había pagado por anticipado”.🤔Los trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwu#FinAlAbusoLaboral del trabajo de las personas jóvenes por desnaturalización del contrato de formación y aprendizaje que ahonda en la devaluación salarial, pérdida de derechos laborales y en consecuencia discriminación social. https://t.co/Hw9uY2cyhy¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFb#LosTiranos dominaban #Huancayo: extorsionaban a ambulantes, comerciantes y discotecas; cobraban cupo a trabajadores, contrataban trabajadores fantasmas y malversaban dinero y materiales ¿De donde creen que salio los galones de pintura que le regalaron a @yonhy_lescano ?En mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFb¡Qué tal! De nueva cuenta, el equipo de Marcelo Ebrard escondió hoy la “nómina paralela” de la SRE que incluye a amigos y aliados del canciller, a los que la dependencia pagó hasta 90 mil pesos mensuales en 2021 mediante una empresa de outsourcing.
@procesoLos trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njCme encanta que me pagan por estar asi mas de la mitad de mi jornada laboral https://t.co/zAW42TQnQjLo más triste es que muchos pensarán que el aeropuerto quedó así porque somos pobres

si supieran que con esos ríos de dinero alcanzaba para uno de clase mundial 

pero llenó bolsillos desconocidos todavía, ocultos en contratos directos y empresas de reciente creaciónEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.#FinAlAbusoLaboral deja nóminas sin pagar y no quiere saber nada de sus trabajadores, esta empresa sigue vendiendo Zumosol mientras sus trabajadores sufrimos impagos de 10 nóminas https://t.co/10EeTKpoXY#AbascalPutoNazi paga 500 euros diarios a los transportistas que paren la cadena alimentacia. Lo se porque uno me lo ha dicho cuando he intentado hablar con él esto es lo que hay detrás de la #HuelgaTransporte de quien recibe el dinero de Putin y del terrorismo Irani¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbPodcast | Tres en uno: Desde mediados de 2020 prácticamente ninguna empresa privada paga el mínimo reglamentario. Según estudios, los salarios mínimos del privado promedian entre los $80 y $150. ¡Escucha más, aquí, en tu suplemento informativo semanal! https://t.co/Pyy5pKRrF4El Grupo Tremon, propietario de Tivolo World, tiene a los trabajadores en un limbo legal que le permite no pagar salarios y que los trabajadores no puedan acceder a prestaciones #FinDelAbusoLaboral https://t.co/EpiWky1vgj🎙Entrevista con @danielapastrana, @JesicaZermeno y @luigicantu 

“El tema de la precariedad laboral cruza este tema transversalmente de la violencia a los periodistas, esos que se enferman y no tienen para pagar alguna operación de emergencia…”

Mesa en: https://t.co/typOnOmRaN https://t.co/MdxWgAZyX2No mirarle el culo a mi jefa a veces es lo más complicado de una jornada laboralTemporalidad, parcialidad y contratos irregulares.
Las personas que tienen este tipo de empleos son las que menos suelen denunciar ya que se encuentran en una situación de precariedad constante que les impide pagar a un abogado.
#FinAlAbusoLaboral https://t.co/zVNvFDokyF🔥 #ULTIMAHORA 🔥 Canciller de Rusia denunció que Estados Unidos no permite a sus lacayos de Ucrania asumir acuerdos para la Paz, alargar el conflicto solo beneficia a Estados Unidos puesto que la "asistencia" militar no es más que préstamos que deberá pagar el Pueblo ucraniano https://t.co/ikgGzrPCSeEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.¡Qué tal! De nueva cuenta, el equipo de Marcelo Ebrard escondió hoy la “nómina paralela” de la SRE que incluye a amigos y aliados del canciller, a los que la dependencia pagó hasta 90 mil pesos mensuales en 2021 mediante una empresa de outsourcing.
@proceso🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Uno de los principales problemas del sector de transporte es la subcontratación de camioneros. Una gran empresa contrata la logística a una compañía A, ésta a una B e incluso hay una C. Al camionero de la C le pagan muy mal porque A y B se lleva una sustancial parte del dinero.El trabajador tiene 14 días al año de fiestas laborales en España. 

 #FinAlAbusoLaboral
 
Estas fiestas, son días en los que el empleado cobra, pero no tiene ni que ir a trabajar ni tiene que recuperarlos otro día, como puede ser el día 1 de enero. 

Dentro 📽️👇🏻 https://t.co/Ad7D9nl9FbNueve nóminas sin pagar a 38 trabajadores abandonados a su suerte.
¿Como una empresa puntera puede llegar a esto?
@Yolanda_Diaz_ 
#FinAlAbusoLaboral https://t.co/4UaYDYUyoRLos trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njCLos trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njCPasé x casa entre un laburo y otro y me crucé en el barrio al sodero que está fuera de su horario reemplazando a un compañero que está de vacaciones, nos saludamos, convenimos un dia y horario para que pueda seguir viniendo y algo nos pasó xq ahora está ardiendo el whatsapp 🔥Meta y Amazon pretenden contratar cientos de perfiles 'tech' altamente cualificados en España, un pulso en el que 'startups' y empresas locales pueden salir perdiendo.

La gran pelea por fichar ingenieros que se avecina en España: "Se va a poner imposible"
https://t.co/udJSDziY0mEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbCuatro son las vías para ir a EEUU:
1. De ilegal
2. De turista y/o negocio 
3. De estudiante o migrante legal
4. De huida
Solo en una de estas el gobierno norteamericano da dinero y trabajo por decir PERSECUCIÓN POLÍTICASalarios bajos e incluso excluyentes de un contrato laboral acorde a los derechos del trabajador.
Contratos de 1 día.
Contratos basura.
#FinAlAbusoLaboral https://t.co/1Xrn1mghClEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.No sólo pagamos el título por 12.000 euros sino que luego hay que pagar los viajes del concejal de turno a hacerse la foto."Usan un préstamo con Hacienda para pagar una deuda de casi 70.000 euros al Comedor del Salvador", denuncia @Populares_Jerez 

“Las empresas quieren renunciar a los intereses y hay grupos que votan en contra", defiende el gobierno de @ciudadjerez 
https://t.co/I27LnnUKVQ¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Los trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwuMientras la plantilla de ASESA tiene el salario congelado, el CEO de Repsol, grupo propietario de la empresa, se sube el sueldo un 15% #FinAlAbusoLaboral https://t.co/heOiBrKKMjMe conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️Cuando una persona firma un contrato con cualquier empresa, está aceptando invertir gran parte de su tiempo y esfuerzo en alcanzar unos objetivos que benefician a la empresa por el consiguiente salario, con sus derechos y obligaciones por ambas partes. Pongamos #FinAlAbusoLaboral https://t.co/odEZdW8aGR🔥 #ULTIMAHORA 🔥 Canciller de Rusia denunció que Estados Unidos no permite a sus lacayos de Ucrania asumir acuerdos para la Paz, alargar el conflicto solo beneficia a Estados Unidos puesto que la "asistencia" militar no es más que préstamos que deberá pagar el Pueblo ucraniano https://t.co/ikgGzrPCSeMas de 262 días de huelga, llevan 40 trabajadores reclamando a la empresa sentarse a negociar un convenio digno #FinAlAbusoLaboral https://t.co/4ONmj5dQE1Alemania es mucho mas rico que Grecia porque gasta mucho mas en innovación. No porque los griegos sean unos vagos tal como dice la derecha. En Alemania la jornada laboral es de 1386 horas, mientras en Grecia es de 2036 horas al año. La derecha miente para que nos exploten mas.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.🔥 #ULTIMAHORA 🔥 Canciller de Rusia denunció que Estados Unidos no permite a sus lacayos de Ucrania asumir acuerdos para la Paz, alargar el conflicto solo beneficia a Estados Unidos puesto que la "asistencia" militar no es más que préstamos que deberá pagar el Pueblo ucraniano https://t.co/ikgGzrPCSePunto Final revela un audio de Marcio Chumacero -dueño del 95% de la empresa que brinda seguridad para el gerente general (el renunciante Hugo Chávez) y el director de Petroperú- en el que estaría direccionando contratos de la empresa estatal.En mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Manuel Teruel, en la sede de Abu Dabi Investment Authority. Y mientras en su empresa sin cobrar las nominas.Vive del cuento,pesimo gestor como empresario.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.La salida de Dybala se veía venir, después de tanto tiempo sin renovar su contrato. El jugador quería un sueldo que no iba acorde a su rendimiento y sólo le importaba eso, nada de amor al club.
Algo negativo: no le dejará ni 1 euro al club y es capaz de irse a Inter.🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Alejandro Campo al dejar INDRA y antes de ingresar a la Registraduría trabajo para Gestión de Seguridad Electrónica GSE
Empresa encargada de certificar digitalmente las firmas de un número importante de instituciones privadas y públicas
Hasta aquí ese cargo no genera nada extraño https://t.co/fgEIAph0hiLas trabajadoras de la limpieza de la empresa Ferrovial llevan más se siete meses en huelga. Demandan un convenio justo y la mejora de salarios, de un colectivo feminizado. @TartarugoNinja @PercevalT @LA_ZANAHORIA___ @EspanolOperado 
#FinAlAbusoLaboral https://t.co/KuNe4QSYfzEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Uno de los principales problemas del sector de transporte es la subcontratación de camioneros. Una gran empresa contrata la logística a una compañía A, ésta a una B e incluso hay una C. Al camionero de la C le pagan muy mal porque A y B se lleva una sustancial parte del dinero.Maxam, antigua Dinamita, alcanzó un acuerdo con el grupo francés Nobel Sport para la venta de Maxam Outdoor y el despido de los 63 empleadxs. Toda la plantilla de la empresa ha respondido con una huelga indefinida #FinAlAbusoLaboral https://t.co/Ls1hJv4vMrEl contratar becarios para cubrir puestos estructurales es un fraude frecuente en España. 

#FinAlAbusoLaboral

Es decir, que hay empresas que van contratando becarios para cubrir puestos que son necesarios y así ahorrarse dinero. https://t.co/BLgCbTpnuuLos trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwuMas de 262 días de huelga, llevan 40 trabajadores reclamando a la empresa sentarse a negociar un convenio digno #FinAlAbusoLaboral https://t.co/4ONmj5dQE1#FinAlAbusoLaboral deja nóminas sin pagar y no quiere saber nada de sus trabajadores, esta empresa sigue vendiendo Zumosol mientras sus trabajadores sufrimos impagos de 10 nóminas https://t.co/10EeTKpoXYEl trabajador tiene 14 días al año de fiestas laborales en España. 

 #FinAlAbusoLaboral
 
Estas fiestas, son días en los que el empleado cobra, pero no tiene ni que ir a trabajar ni tiene que recuperarlos otro día, como puede ser el día 1 de enero. 

Dentro 📽️👇🏻 https://t.co/Ad7D9nl9Fb¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbPrefiero mi 100% hoy que un goteo que no alcazará para nada. Hablan de otros cursos de acción. Cuando? en cuantos meses mas? Y mientras qué? Los que dicen eso tiene un sueldo fijo pagados por todos. No se pongan tan últimos como Goic.
#holachilelared 
#QUINTORETIROAHORA[Manuel Teruel, en la sede de Abu Dabi Investment Authority. Y mientras en su empresa sin cobrar las nominas.Vive del cuento,pesimo gestor como empresario.Los trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njCLas elites financieras estan en contra de derogar la reforma laboral,ya que con ello se pondrían las bases de un contrato  social que disminuiría la explotación y la precariedad
#FinAlAbusoLaboral https://t.co/BoNIZnH9FjEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Ya es urgente contratar empresas de seguridad que protejan a nuestras FFAA.“Los ejecutivos del Ibex 35 se suben el salario seis veces más que su empleado medio. Los consejeros delegados y presidentes cobraron desde tres hasta 560 veces más que su empleado medio en 2021” https://t.co/crKJkJczWU🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️El contratar becarios para cubrir puestos estructurales es un fraude frecuente en España. 

#FinAlAbusoLaboral

Es decir, que hay empresas que van contratando becarios para cubrir puestos que son necesarios y así ahorrarse dinero. https://t.co/BLgCbTpnuuConsulta: el RedPago de Cambio Sir en Costa Urbana toma a prueba personal, no lo pone en Caja, tienen que hacer horario completo y no les pagan porque es capacitación. ¿Es eso legal? ¿El @MTSSuy y el ministro @Pablo_Mieres avalan esas prácticas?Las trabajadoras de la limpieza de la empresa Ferrovial llevan más se siete meses en huelga. Demandan un convenio justo y la mejora de salarios, de un colectivo feminizado. @TartarugoNinja @PercevalT @LA_ZANAHORIA___ @EspanolOperado 
#FinAlAbusoLaboral https://t.co/KuNe4QSYfzEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Debido al “incremento de inseguridad”, #PetroPeru contrató seguridad personal para Hugo Chávez, gerente general, y para el presidente del directorio de la entidad, por S/560,000: más de medio millón de soles para cuidar a dos personas, por nueve meses.

¿Qué empresa ganó?👇 (1/3) https://t.co/1zuo9GZuH3Trabajar subcontratado para una gran empresa o para un organismo publico no te exime del trabajo precario y sin formación ni estabilidad.
Los trabajos esenciales deben protegerse. #FinAlAbusoLaboral https://t.co/dc9cjp3xJ5⛔ Precariedad, temporalidad, jornada excesiva, sueldos de risa, esta es la realidad de las  trabajadoras de #Emergencias112Andalucía 
📢 Máxima responsabilidad que @JuanMa_Moreno ignora !
⛔ Esenciales pero Privatizadas ❗
#FinAlAbusoLaboral https://t.co/Qpmmx6UMScSistema Público de Pensiones = Seguridad Social = Impuestos asfixiantes al trabajo = Tremendos costes laborales = Poca contratación y bajos salarios = país poco productivo = empresas que no invierten ni quieren venir aquí = dependencia estatal = cobrar 1000 euros y gracias.En mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Mas de 262 días de huelga, llevan 40 trabajadores reclamando a la empresa sentarse a negociar un convenio digno #FinAlAbusoLaboral https://t.co/4ONmj5dQE1El "mercado" los orientó a hacerse autónomos, a ser su propio jefe, 
ahora las grandes empresas de carga los explotan 
y los envían contra el Gobierno
🤮
#FinAlAbusoLaboral https://t.co/dwY1zRnmkcLos trabajadores de la limpieza de la empresa ferrovial llevan más de siete meses en huelga. Demandan un convenio justo y la mejora de los salarios, de un colectivo feminizado.
@OrujoD @wpacolo @abulelrafas @h0m3r02 
#FinAlAbusoLaboral https://t.co/AbmObztsCRNi un paso atrás 💪🏻.

(Por cierto, "dato técnico": Para los que dicen que esto es suficiente, en España hay 232.096 empresas de transporte, si divides entre 500 millones, salen a 2154,28 euros, ¿Alguien piensa que ese dinero compensa?).

#HuelgaTransporte
#HuelgaGeneralLos trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwuCausa Vialidad
Iguacel: "Teníamos una larga cola de empresas a las que se les adeudaba dinero, había deuda de más de 1.500 millones de dólares, pero la de Báez era la única que no tenía deuda, es más se la había pagado por anticipado”.🤔Prefiero mi 100% hoy que un goteo que no alcazará para nada. Hablan de otros cursos de acción. Cuando? en cuantos meses mas? Y mientras qué? Los que dicen eso tiene un sueldo fijo pagados por todos. No se pongan tan últimos como Goic.
#holachilelared 
#QUINTORETIROAHORA¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbLos trabajadores de Vulcanicados Zuloaga llevan meses en huelga. El sindicato ELA ha denunciado a la empresa por vulnerar el derecho al paro al encontrar a otra firma para que saque el trabajo 
#FinAlAbusoLaboral https://t.co/a4SOAMOCr3derecho a un contrato indefinido, un trabajo digno y un salario que les permita llegar a fin de mes.
#FinAlAbusoLaboralQue el jefe llame o escriba fuera del horario laboral🤷🏿‍♂️

#FinAlAbusoLaboral

Es común que un jefe llame a su trabajador fuera de horario laboral, No  la disponibilidad se tiene que pagar. https://t.co/fqu63KGtDyLas trabajadoras de la limpieza de la empresa Ferrovial llevan más se siete meses en huelga. Demandan un convenio justo y la mejora de salarios, de un colectivo feminizado. @TartarugoNinja @PercevalT @LA_ZANAHORIA___ @EspanolOperado 
#FinAlAbusoLaboral https://t.co/KuNe4QSYfz“Los ejecutivos del Ibex 35 se suben el salario seis veces más que su empleado medio. Los consejeros delegados y presidentes cobraron desde tres hasta 560 veces más que su empleado medio en 2021” https://t.co/crKJkJczWUCausa Vialidad
Iguacel: "Teníamos una larga cola de empresas a las que se les adeudaba dinero, había deuda de más de 1.500 millones de dólares, pero la de Báez era la única que no tenía deuda, es más se la había pagado por anticipado”.🤔Cuando una persona firma un contrato con cualquier empresa, está aceptando invertir gran parte de su tiempo y esfuerzo en alcanzar unos objetivos que benefician a la empresa por el consiguiente salario, con sus derechos y obligaciones por ambas partes. Pongamos #FinAlAbusoLaboral https://t.co/odEZdW8aGRA trabajar, la seguridad extra para Villavicencio no se paga sola. 😔👮‍♂️👮‍♂️👮‍♂️ https://t.co/SbBVq1TzYq@CarmenAC_DC @azul77551 @VOX_Congreso @Macarena_Olona Estas hablando con uno q no ve la diferencia entre q suba el empleo publico y el privado.

El empleo q ha subido es el publico para inflar las estadísticas.

Ten esto presente cada vez q alguien te suelte que ha subido el empleo.

Yo también se pagar sueldos con dinero ajeno.⛔ Precariedad, temporalidad, jornada excesiva, sueldos de risa, esta es la realidad de las  trabajadoras de #Emergencias112Andalucía 
📢 Máxima responsabilidad que @JuanMa_Moreno ignora !
⛔ Esenciales pero Privatizadas ❗
#FinAlAbusoLaboral https://t.co/Qpmmx6UMScEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Uno de los principales problemas del sector de transporte es la subcontratación de camioneros. Una gran empresa contrata la logística a una compañía A, ésta a una B e incluso hay una C. Al camionero de la C le pagan muy mal porque A y B se lleva una sustancial parte del dinero.#AbascalPutoNazi paga 500 euros diarios a los transportistas que paren la cadena alimentacia. Lo se porque uno me lo ha dicho cuando he intentado hablar con él esto es lo que hay detrás de la #HuelgaTransporte de quien recibe el dinero de Putin y del terrorismo IraniLos trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njCNo es prueba para despido la grabación de la empleada de hogar sustrayendo dinero de las huchas de los hijos por no haberse colocado previamente un cartel informativo de la existencia de cámaras TSJ Galicia 28/06/2021El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.La situación no puede ser más absurda, VOX que votó en contra de los ERTES, del contrato indefinido y de la reforma laboral ahora encabeza los mítines y se autoproclama adalid de los obreros.Cuantas veces se han bajado el sueldo los pobres políticos para arrimar el hombro? Esos que cobran 1700€ de media en dietas por desplazamiento, cuando ni siquiera se presentan en el congreso. 
A vosotros os pagan el desplazamiento para llegar al lugar del trabajo?Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Que el jefe llame o escriba fuera del horario laboral🤷🏿‍♂️

#FinAlAbusoLaboral

Es común que un jefe llame a su trabajador fuera de horario laboral, No  la disponibilidad se tiene que pagar. https://t.co/fqu63KGtDyReitero, soy laboral temporal declarado en abuso con 3 procesos selectivos de plazas fijas aprobados. Existe jurisprudencia. #fijezaya En huelga camino de los 6 meses. Reclamando lo que es un derecho. ¿Hasta cuándo?A trabajar, la seguridad extra para Villavicencio no se paga sola. 😔👮‍♂️👮‍♂️👮‍♂️ https://t.co/SbBVq1TzYqLa ex-ministra de trabajo Bañez bajo salarios y precarizo el empleo. Para luego ser presidenta de la CEOE con un sueldo de 200,000 euros anuales. Mas que una Ministra de Trabajo, Bañez fue una miserable titere a las ordenas de los negreros de la OCDE.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.En mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Lo que pasó ayer es grave y no es de ahora. #River paga mucho dinero por los operativos de seguridad y los episodios de violencia siguen sucediendo. Gente con entradas se queda afuera, son golpeados, no paso a mayores de milagro. Dos bengalas se tiraron durante el partido en unaNo es prueba para despido la grabación de la empleada de hogar sustrayendo dinero de las huchas de los hijos por no haberse colocado previamente un cartel informativo de la existencia de cámaras TSJ Galicia 28/06/2021¡Qué tal! De nueva cuenta, el equipo de Marcelo Ebrard escondió hoy la “nómina paralela” de la SRE que incluye a amigos y aliados del canciller, a los que la dependencia pagó hasta 90 mil pesos mensuales en 2021 mediante una empresa de outsourcing.
@procesoQue el jefe llame o escriba fuera del horario laboral🤷🏿‍♂️

#FinAlAbusoLaboral

Es común que un jefe llame a su trabajador fuera de horario laboral, No  la disponibilidad se tiene que pagar. https://t.co/fqu63KGtDy¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbCuando una persona firma un contrato con cualquier empresa, está aceptando invertir gran parte de su tiempo y esfuerzo en alcanzar unos objetivos que benefician a la empresa por el consiguiente salario, con sus derechos y obligaciones por ambas partes. Pongamos #FinAlAbusoLaboral https://t.co/odEZdW8aGR🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbMe conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbTemporalidad, parcialidad y contratos irregulares.
Las personas que tienen este tipo de empleos son las que menos suelen denunciar ya que se encuentran en una situación de precariedad constante que les impide pagar a un abogado.
#FinAlAbusoLaboral https://t.co/zVNvFDokyFNi un paso atrás 💪🏻.

(Por cierto, "dato técnico": Para los que dicen que esto es suficiente, en España hay 232.096 empresas de transporte, si divides entre 500 millones, salen a 2154,28 euros, ¿Alguien piensa que ese dinero compensa?).

#HuelgaTransporte
#HuelgaGeneralEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.El Grupo SIFU hace lo que muchas empresas que la mayoría de trabajadores tienen alguna discapacidad.
Se aprovecha del trabajo de los contratados, se beneficia de las subvenciones y al acabar contrato....puerta,así la escusa para no pagar subidas por antigüedad.
#FinAlAbusoLaboral https://t.co/OT5Jln1AowLlegué a una edad en que las ilusionadas son laborales y no con chavos, ni me han dado el puesto y ya ando imaginando que haré con las vacaciones que me darían en su empresa 🥲Los trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwuPunto Final revela un audio de Marcio Chumacero -dueño del 95% de la empresa que brinda seguridad para el gerente general (el renunciante Hugo Chávez) y el director de Petroperú- en el que estaría direccionando contratos de la empresa estatal.Los directivos de Douglas cobran de salario bruto anual 10 veces el salario medio de la plantilla y la empresa quiere seguir cerrando tiendas y despidiendo trabajadorxs #FinAlAbusoLaboral https://t.co/NFnPwqV4p1Los trabajadores de Vulcanicados Zuloaga llevan meses en huelga. El sindicato ELA ha denunciado a la empresa por vulnerar el derecho al paro al encontrar a otra firma para que saque el trabajo 
#FinAlAbusoLaboral https://t.co/a4SOAMOCr3[Los trabajadores de la limpieza de la empresa ferrovial llevan más de siete meses en huelga. Demandan un convenio justo y la mejora de los salarios, de un colectivo feminizado.
@OrujoD @wpacolo @abulelrafas @h0m3r02 
#FinAlAbusoLaboral https://t.co/AbmObztsCR¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbUn policía de la Secretaría de Seguridad Ciudadana de la #CDMX, amenaza y agrede a un repartidor. Le dice “te encuentro fuera y te las voy a cobrar”, esto ocurrió en la colonia Simón Bolívar, en la alcaldía Venustiano Carranza. Que pinshi miedo. Hasta aquí mi reporte Joaquín. https://t.co/mfsFB7eZ4rEl Grupo SIFU hace lo que muchas empresas que la mayoría de trabajadores tienen alguna discapacidad.
Se aprovecha del trabajo de los contratados, se beneficia de las subvenciones y al acabar contrato....puerta,así la escusa para no pagar subidas por antigüedad.
#FinAlAbusoLaboral https://t.co/OT5Jln1AowNueve nóminas sin pagar a 38 trabajadores abandonados a su suerte.
¿Como una empresa puntera puede llegar a esto?
@Yolanda_Diaz_ 
#FinAlAbusoLaboral https://t.co/4UaYDYUyoR¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Me enferma que los bancos y otras empresas de atencion al publico hayan descubierto en la pandemia que pueden reducir su planta de atencion diciendole a la gente que saque turno "porque es re copado!". No sean ratas, vuelvan a  poner la gente. (o bajen lo que cobran). https://t.co/Z4SvbX2ms1¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Cuando una persona firma un contrato con cualquier empresa, está aceptando invertir gran parte de su tiempo y esfuerzo en alcanzar unos objetivos que benefician a la empresa por el consiguiente salario, con sus derechos y obligaciones por ambas partes. Pongamos #FinAlAbusoLaboral https://t.co/odEZdW8aGRLa situación no puede ser más absurda, VOX que votó en contra de los ERTES, del contrato indefinido y de la reforma laboral ahora encabeza los mítines y se autoproclama adalid de los obreros.¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFb🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Eliminar subvenciones a sindicatos, chiringuitos, partidos políticos, medios de comunicación…para destinar ese dinero a bajar impuestos, crear puestos de trabajo, ayudar a la familia y a la natalidad…si estas de acuerdo con esto, la única opción posible es Vox 🧐¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbNueve nóminas sin pagar a 38 trabajadores abandonados a su suerte.
¿Como una empresa puntera puede llegar a esto?
@Yolanda_Diaz_ 
#FinAlAbusoLaboral https://t.co/4UaYDYUyoR⭕ Además del sueldo que te corresponde por el descanso obligatorio, tu patrón debe pagarte un salario doble por laborar, tal y como lo señala el Art. 75 de la Ley Federal del Trabajo. https://t.co/H24qGWWvVh🔥 #ULTIMAHORA 🔥 Canciller de Rusia denunció que Estados Unidos no permite a sus lacayos de Ucrania asumir acuerdos para la Paz, alargar el conflicto solo beneficia a Estados Unidos puesto que la "asistencia" militar no es más que préstamos que deberá pagar el Pueblo ucraniano https://t.co/ikgGzrPCSeCorrijo, “parece que BCRD no está haciendo eso porque cree que hay exceso de dinero en economía, pues al mismo tiempo extiende facilidades de préstamos a tasas fijas a través de reducción de encaje legal.”Ratificamos que la Acción de Amparo en contra de la inhabilitación injusta, ilegal e inconstitucional de nuestra candidatura, fue por justicia y no por plata. Tampoco vamos a reclamar el curul porque nunca podríamos perjudicar a un hermano y compañero de lucha como Leonardo Loza.38 trabajadores de Zumos Palma (línea de exprimido) iniciaron el   20 del  12 de 2221 un encierro indefinido en la fábrica en Palma del Río.  Llevaban  7 meses sin cobrar, sin derecho al desempleo y sin despido.
Hoy  allí siguen
DIGNIDAD SE LLAMA
#FinAlAbusoLaboral https://t.co/qWw6ml2SXzRatificamos que la Acción de Amparo en contra de la inhabilitación injusta, ilegal e inconstitucional de nuestra candidatura, fue por justicia y no por plata. Tampoco vamos a reclamar el curul porque nunca podríamos perjudicar a un hermano y compañero de lucha como Leonardo Loza.¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbFico al perder la presidencia con Gustavo, no se quedara sin trabajo, fijo lo nombran jefe de la oficina de Envigado y se pondrá a hacer oposición a Petro !Uno de los principales problemas del sector de transporte es la subcontratación de camioneros. Una gran empresa contrata la logística a una compañía A, ésta a una B e incluso hay una C. Al camionero de la C le pagan muy mal porque A y B se lleva una sustancial parte del dinero.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5¡Qué tal! De nueva cuenta, el equipo de Marcelo Ebrard escondió hoy la “nómina paralela” de la SRE que incluye a amigos y aliados del canciller, a los que la dependencia pagó hasta 90 mil pesos mensuales en 2021 mediante una empresa de outsourcing.
@proceso¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbLos trabajadores de la limpieza de la empresa ferrovial llevan más de siete meses en huelga. Demandan un convenio justo y la mejora de los salarios, de un colectivo feminizado.
@OrujoD @wpacolo @abulelrafas @h0m3r02 
#FinAlAbusoLaboral https://t.co/AbmObztsCRDebido al “incremento de inseguridad”, #PetroPeru contrató seguridad personal para Hugo Chávez, gerente general, y para el presidente del directorio de la entidad, por S/560,000: más de medio millón de soles para cuidar a dos personas, por nueve meses.

¿Qué empresa ganó?👇 (1/3) https://t.co/1zuo9GZuH3Ma. Elsa Viteri decía que la peor forma de corrupción era volver LEGAL lo ILEGÍTIMO. 

Algunos ejemplos de este tipo de corrupción:  

👇👇👇

Ley "humanitaria": Volvió legal la violación de derechos laborales como el sueldo básico, el pago de liquidaciones por despido, etc.Clases de abusos laborales:
-Que el jefe llame o escriba fuera del horario laboral
-Hacer horas extra y que no te las paguen
-Obligarte a estar siempre disponible “por lo que pueda pasar”
-Hacerte trabajar un festivo y que te lo paguen como un día normal
#FinAlAbusoLaboral https://t.co/o1h6SATKPoEl trabajador tiene 14 días al año de fiestas laborales en España. 

 #FinAlAbusoLaboral
 
Estas fiestas, son días en los que el empleado cobra, pero no tiene ni que ir a trabajar ni tiene que recuperarlos otro día, como puede ser el día 1 de enero. 

Dentro 📽️👇🏻 https://t.co/Ad7D9nl9Fb6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.En mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.#Empleo: Primark busca dependientes para su tienda en la Gran Vía (contrato indefinido)

#Madrid #GranVía #Primark #Dependiente #EmpleoEnMadrid #OfertadeEmpleo #BuscaEmpleoMadrid @buscaempleomad
https://t.co/pNBiXx57Q9En mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.En vista a que está circulando una foto de mi recibo de sueldo, hago una única aclaración, son prácticamente dos meses de sueldo + aguinaldo: 21 días de diciembre + enero + SAC. El monto corresponde a lo que cobra cualquier director general con título superior.Como buscar si el sueldo que te ofrecen es legal sin querer cortarte la polla

Que impuestos hay que pagar cada año

Cuantas veces puedes robar en un mercadona sin que pase nada
Etc
Hay muchas cosas que me hubieran venido bienEl contratar becarios para cubrir puestos estructurales es un fraude frecuente en España. 

#FinAlAbusoLaboral

Es decir, que hay empresas que van contratando becarios para cubrir puestos que son necesarios y así ahorrarse dinero. https://t.co/BLgCbTpnuu¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbTras 9 meses de huelga indefinida, las 13 trabajadoras de limpieza del Museo Guggenheim de Bilbao han conseguido un aumento salarial del 20% y que todos los contratos parciales pasen a ser de jornada completa. ¡Enhorabuena! ✊🏽
 https://t.co/s6SGjZvon1A pesar de lo que diga el Estatuto de los Trabajadores, en este país no se pagan las horas extra. Como mucho, se hace la otra cosa que dice la ley que se tiene que hacer: dar horas o días libre. Pero es que ni eso hacen en la mayoría de empresas.

 #FinAlAbusoLaboral🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5⭕ Además del sueldo que te corresponde por el descanso obligatorio, tu patrón debe pagarte un salario doble por laborar, tal y como lo señala el Art. 75 de la Ley Federal del Trabajo. https://t.co/H24qGWWvVhYa es urgente contratar empresas de seguridad que protejan a nuestras FFAA.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Y los gastos pagados con dinero de los ECUATORIANOS! Eso es lo que nosotros los ECUATORIANOS pagamos a los asambleístas! El PAIS se cae a pedazos y ellos de viaje! Para que?Mi jefe nada mas se conecto para que le pagarán el dia al triple pero no contesta mis mensajes por zoom, quiero ser jefa 🙃El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Las elites financieras estan en contra de derogar la reforma laboral,ya que con ello se pondrían las bases de un contrato  social que disminuiría la explotación y la precariedad
#FinAlAbusoLaboral https://t.co/BoNIZnH9FjLo más triste es que muchos pensarán que el aeropuerto quedó así porque somos pobres

si supieran que con esos ríos de dinero alcanzaba para uno de clase mundial 

pero llenó bolsillos desconocidos todavía, ocultos en contratos directos y empresas de reciente creaciónLas trabajadoras de la limpieza de la empresa Ferrovial llevan más de siete meses de huelga.Demandan un convenio justo y la mejora de salarios,de un colectivo feminizado.
#FinAlAbusoLaboral https://t.co/XJQ9AP7w9GEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Cuantas veces se han bajado el sueldo los pobres políticos para arrimar el hombro? Esos que cobran 1700€ de media en dietas por desplazamiento, cuando ni siquiera se presentan en el congreso. 
A vosotros os pagan el desplazamiento para llegar al lugar del trabajo?El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Cuando una persona firma un contrato con cualquier empresa, está aceptando invertir gran parte de su tiempo y esfuerzo en alcanzar unos objetivos que benefician a la empresa por el consiguiente salario, con sus derechos y obligaciones por ambas partes. Pongamos #FinAlAbusoLaboral https://t.co/odEZdW8aGRLo más triste es que muchos pensarán que el aeropuerto quedó así porque somos pobres

si supieran que con esos ríos de dinero alcanzaba para uno de clase mundial 

pero llenó bolsillos desconocidos todavía, ocultos en contratos directos y empresas de reciente creaciónLos trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njCLos trabajadores de Vulcanizados Zuloaga llevan meses de huelga . El sindicato ELA ha denunciado a la empresa por : vulnerar el derecho a paro al contratar a otra empresa para que saque el trabajo .
#FinAlAbusoLaboral https://t.co/CeTCVj0njC#FinAlAbusoLaboral deja nóminas sin pagar y no quiere saber nada de sus trabajadores, esta empresa sigue vendiendo Zumosol mientras sus trabajadores sufrimos impagos de 10 nóminas https://t.co/10EeTKpoXYLos trabajadores de Vulcanizados Zuloaga  llevan meses en huelga por vulnerar la empresa " el derecho al paro al contratar a otra firma para que saque el trabajo"
 #FinAlAbusoLaboral https://t.co/Kxwo0oSmwu🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Buenas gentes, en no mucho se termina mi contrato y la empresa está buscando un sustituto. Es un contrato de becario y el sueldo es bajo, pero el ambiente de trabajo es brutal y se puede aprender mucho. Si alguien tiene interés, que me hable y paso el enlace a la oferta.¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbTemporalidad, parcialidad y contratos irregulares.
Las personas que tienen este tipo de empleos son las que menos suelen denunciar ya que se encuentran en una situación de precariedad constante que les impide pagar a un abogado.
#FinAlAbusoLaboral https://t.co/zVNvFDokyF⛔ Precariedad, temporalidad, jornada excesiva, sueldos de risa, esta es la realidad de lxs que trabajamos en  #Emergencias112Andalucía 
📢 Máxima responsabilidad que @InteriorJunta ignora
⛔ Empresa privada q se lucra a costa de nuestra profesionalidad 
#CondicionesDignas112And https://t.co/xjQEJQ8BraEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.⛔ Precariedad, temporalidad, jornada excesiva, sueldos de risa, esta es la realidad de las  trabajadoras de #Emergencias112Andalucía 
📢 Máxima responsabilidad que @JuanMa_Moreno ignora !
⛔ Esenciales pero Privatizadas ❗
#FinAlAbusoLaboral https://t.co/Qpmmx6UMScCon botellas de champán, fregonas al viento y bailando 'El vals del obrero', las trabajadoras han celebrado la firma del acuerdo con la empresa Ferrovial, que contempla una subida progresiva del salario hasta llegar a 23.500 euros en 2024 y el fin de las jornadas parciales. https://t.co/pX4JGffjhU¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbLas trabajadoras de la limpieza de la empresa Ferrovial llevan más se siete meses en huelga. Demandan un convenio justo y la mejora de salarios, de un colectivo feminizado. @TartarugoNinja @PercevalT @LA_ZANAHORIA___ @EspanolOperado 
#FinAlAbusoLaboral https://t.co/KuNe4QSYfz6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️En vista a que está circulando una foto de mi recibo de sueldo, hago una única aclaración, son prácticamente dos meses de sueldo + aguinaldo: 21 días de diciembre + enero + SAC. El monto corresponde a lo que cobra cualquier director general con título superior.@CiprianoVictoGa -las aux enf deberían ir de 2 en 2 y con grúas cuando son dependientes. INCLUSO EN PRIVADAS

-grupos de aux mixtos

-reuniones semanales o quincenales del equipo interdisciplinario

-no solo tener JATA, sino supervisor de enfermería 👏🏼👏🏼

-contratar personal competenteEl contratar becarios para cubrir puestos estructurales es un fraude frecuente en España. 

#FinAlAbusoLaboral

Es decir, que hay empresas que van contratando becarios para cubrir puestos que son necesarios y así ahorrarse dinero. https://t.co/BLgCbTpnuuCuando una persona firma un contrato con cualquier empresa, está aceptando invertir gran parte de su tiempo y esfuerzo en alcanzar unos objetivos que benefician a la empresa por el consiguiente salario, con sus derechos y obligaciones por ambas partes. Pongamos #FinAlAbusoLaboral https://t.co/odEZdW8aGRLos trabajadores de Zumosol en Palma del Rio llevan más de 90 días encerrados y siguen esperando que la empresa les pague las nóminas impagadas #FinAlAbusolaboral https://t.co/Rw22sZIQYiMás aún en estos tiempos, el que estudia posgrado DESEA echarle ganas a su residencia. Porque por dinero y comodidad hay opciones mucho más sencillas, mejor remuneradas. Debería haber más empatía, más orgullo y más respeto a quienes están ahí a pesar del sueldo y precariedad.🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5Me conecto para decirles que en Diciembre de 2021 Luana Volnovich incorporó al PAMI a 478 empleados solo por militar en La Cámpora y sin tener el título de secundario cuyos sueldos son de $190 mil. El dinero que les falta a los jubilados destinado a 478 ñoquis. Mugres.👊💣🔥⚡️HILO PREJUICIOSO ⬇️
Hoy ha entrado a mi tienda un chico negro bastante joven y ha comprado un reloj de gama media(150 euros). Para pagar ha sacado un buen fajo de billetes de 50. Atento y educado, me ha dado las gracias y yo a él. Justo cuando se marchaba, ⬇️Lo más triste es que muchos pensarán que el aeropuerto quedó así porque somos pobres

si supieran que con esos ríos de dinero alcanzaba para uno de clase mundial 

pero llenó bolsillos desconocidos todavía, ocultos en contratos directos y empresas de reciente creaciónCuando hubo la comisión de la verdad, tuvieron la oportunidad de recuperar parte del dinero que se perdió, correa nunca quiso cobrarle a los bancos. El Ec. Eduardo Valencia lo contó en muchas entrevistas.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Fueron precisamente los trabajadores precarios con posgrado los que perpetuaron el manta de que una limpiadora no puede cobrar más que ellos y los que siguieron callando ante el atropello de sus derechos laborales. No jodais porque no.Las trabajadoras de la limpieza de la empresa Ferrovial llevan más de siete meses de huelga.Demandan un convenio justo y la mejora de salarios,de un colectivo feminizado.
#FinAlAbusoLaboral https://t.co/XJQ9AP7w9GLas trabajadoras de la limpieza de la empresa Ferrovial llevan más de siete meses de huelga.Demandan un convenio justo y la mejora de salarios,de un colectivo feminizado.
#FinAlAbusoLaboral https://t.co/XJQ9AP7w9GEl trabajador tiene 14 días al año de fiestas laborales en España. 

 #FinAlAbusoLaboral
 
Estas fiestas, son días en los que el empleado cobra, pero no tiene ni que ir a trabajar ni tiene que recuperarlos otro día, como puede ser el día 1 de enero. 

Dentro 📽️👇🏻 https://t.co/Ad7D9nl9FbMientras la plantilla de ASESA tiene el salario congelado, el CEO de Repsol, grupo propietario de la empresa, se sube el sueldo un 15% #FinAlAbusoLaboral https://t.co/heOiBrKKMjUn policía de la Secretaría de Seguridad Ciudadana de la #CDMX, amenaza y agrede a un repartidor. Le dice “te encuentro fuera y te las voy a cobrar”, esto ocurrió en la colonia Simón Bolívar, en la alcaldía Venustiano Carranza. Que pinshi miedo. Hasta aquí mi reporte Joaquín. https://t.co/mfsFB7eZ4rDeprime saber que no se puede seguir la pista del dinero porque los contratos del AIFA fueron a empresas fantasmas.

3 de 4 pesos no pueden justificarlo.Ahora parece están asustados... tranquilos, los demócratas cubanos les daremos acceso a un juicio justo apegado a las normas del debido proceso... pero tengan la seguridad que pagarán haber puesto su firma en condenas de hasta 30 años contra jóvenes inocentes!!
#LosQueremosLibres https://t.co/GfSr1D0uxSEsa prensa waripolera comprada desinforma a sus lectores, lamentablemente el Consejo de la prensa no hace nada por denunciar a esas empresas que por don dinero venden su linea editorial, convirtiendo al Perú en la prensa más desprestigiada después de Cuba y Venezuela en AL.En vista a que está circulando una foto de mi recibo de sueldo, hago una única aclaración, son prácticamente dos meses de sueldo + aguinaldo: 21 días de diciembre + enero + SAC. El monto corresponde a lo que cobra cualquier director general con título superior.☣️ MIENTRAS ARRUINA A ESPAÑA, NO DEJA DE GASTAR EL DINERO DE LOS FONDOS EUROPEOS EN SU PROPIO INTERÉS
#SanchezDimision ⬇️
 El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez https://t.co/u4xVqcmFDp a través de @eldebate_comEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.A trabajar, la seguridad extra para Villavicencio no se paga sola. 😔👮‍♂️👮‍♂️👮‍♂️ https://t.co/SbBVq1TzYqClases de abusos laborales:
-Que el jefe llame o escriba fuera del horario laboral
-Hacer horas extra y que no te las paguen
-Obligarte a estar siempre disponible “por lo que pueda pasar”
-Hacerte trabajar un festivo y que te lo paguen como un día normal
#FinAlAbusoLaboral https://t.co/o1h6SATKPo¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbLos trabajadores de Zumosol en Palma del Rio llevan más de 90 días encerrados y siguen esperando que la empresa les pague las nóminas impagadas #FinAlAbusolaboral https://t.co/Rw22sZIQYiYa es urgente contratar empresas de seguridad que protejan a nuestras FFAA.][Roban a una familia ucraniana que huía de la guerra en una área de servicio de la AP-7 en Girona, aprovechando la distracción de la madre para robarle el bolso con dinero y joyas.
La Policía autonómica hizo una recolecta de 520 euros entre los compañeros para ayudarles.En vista a que está circulando una foto de mi recibo de sueldo, hago una única aclaración, son prácticamente dos meses de sueldo + aguinaldo: 21 días de diciembre + enero + SAC. El monto corresponde a lo que cobra cualquier director general con título superior.El Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.La situación no puede ser más absurda, VOX que votó en contra de los ERTES, del contrato indefinido y de la reforma laboral ahora encabeza los mítines y se autoproclama adalid de los obreros.Que el jefe llame o escriba fuera del horario laboral🤷🏿‍♂️

#FinAlAbusoLaboral

Es común que un jefe llame a su trabajador fuera de horario laboral, No  la disponibilidad se tiene que pagar. https://t.co/fqu63KGtDy6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.En mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.Con botellas de champán, fregonas al viento y bailando 'El vals del obrero', las trabajadoras han celebrado la firma del acuerdo con la empresa Ferrovial, que contempla una subida progresiva del salario hasta llegar a 23.500 euros en 2024 y el fin de las jornadas parciales. https://t.co/pX4JGffjhUEl Pinocho de Moncloa adjudicó a dedo 3.236M€ a ciertas empresas durante la pandemia, y a la empresa de su propio padre 700.000€ en varios ingresos. Corrupción clientelista del PSOE que jamás denunciarán sus medios comprados con dinero de tus impuestos.6.- El Sindicato Libertad, cuyo líder está preso acusado de secuestro, extorsión y lavado de dinero, compartió domicilio con una empresa que el SAT identificó como “fantasma”  y que en 2020 obtuvo un contrato millonario en Santa Lucía.Me da risa cuando alguien dice que algún artista excluyó a Nicaragua de su gira. Broderrrrr no excluyó a un País, este país no tiene una empresa con el dinero para pagar su show, ni un estadio con la capacidad para sacar el costo del mismo. (1/2)Las trabajadoras de la limpieza de la empresa Ferrovial llevan más de siete meses de huelga.Demandan un convenio justo y la mejora de salarios,de un colectivo feminizado.
#FinAlAbusoLaboral https://t.co/XJQ9AP7w9GTras la sentencia del TSJPV, Tubacex pagaba el sueldo a los trabajadores afectados por el ERE pero les impedía acceder a su puesto de trabajo #FinAlAbusoLaboral https://t.co/Bm0Rfyuhw4🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5🔴 #EXCLUSIVA | El Gobierno se gastó 335.000 euros de los Fondos Europeos en mejoras en el palacio de vacaciones de Sánchez

El Debate publica los documentos oficiales que demuestran el uso de dinero de Bruselas

✍ @AntonioRNaranjo 
 https://t.co/8Dvgveera5¡Horario confirmado! ¡Partido importantísimo para el Cacereño 'B'!

⚽ Jornada 24
🆚 Atlético Tiétar 
📅 27/03/2022
🏟 Municipal de Tiétar
⌚ 16:30 horas

Recuerda que puedes apuntarte al bus GRATUITO en las oficinas del club https://t.co/qul5fFS2ezQue el jefe llame o escriba fuera del horario laboral🤷🏿‍♂️

#FinAlAbusoLaboral

Es común que un jefe llame a su trabajador fuera de horario laboral, No  la disponibilidad se tiene que pagar. https://t.co/fqu63KGtDy¿A qué esperamos para dejar de pagar subvenciones a los #sindicatos con dinero de todos los madrileños? https://t.co/zjfQkbkkFbEn mi empresa los sindicalistas disfrutan de Volvo XC60 pagados por la empresa, Visa, y sueldos superiores a los 60.000€/año.

Siempre han firmado cualquier cosa que la empresa les ha puesto por delante.#AbascalPutoNazi paga 500 euros diarios a los transportistas que paren la cadena alimentacia. Lo se porque uno me lo ha dicho cuando he intentado hablar con él esto es lo que hay detrás de la #HuelgaTransporte de quien recibe el dinero de Putin y del terrorismo IraniAhora parece están asustados... tranquilos, los demócratas cubanos les daremos acceso a un juicio justo apegado a las normas del debido proceso... pero tengan la seguridad que pagarán haber puesto su firma en condenas de hasta 30 años contra jóvenes inocentes!!
#LosQueremosLibres https://t.co/GfSr1D0uxS[Mientras la plantilla de ASESA tiene el salario congelado, el CEO de Repsol, grupo propietario de la empresa, se sube el sueldo un 15% #FinAlAbusoLaboral https://t.co/heOiBrKKMj